
//Root plist
"Level" = "Level";
"Easy" = "Easy";
"Medium" = "Medium";
"Hard" = "Hard";
"Master" = "Master";
"Animation" = "Animation";
"Colors" = "Colors";
"Technical Information" = "Technical Information";

"EvalFunc" = "Evaluation Function"
"Simple" = "Simple"
"Rehenberg" = "Rehenberg"
"Tseitlin" = "Tseitlin"

"FirstRandom" = "First Move Random"

//Animation plist
"None" = "None";
"Fast_rep" = "Repeated Program Turns";
"Fast" = "Fast";
"Slow" = "Slow";
"Turns" = "Turns";
"Best Turns" = "Player's Best Turns";
"Use Sounds" = "Use Sounds";

//ColorList plist
"Seeds" = "Seeds";
"Status Line" = "Status Line";
"Foreground" = "Foreground";
"Background" = "Background";
"Animating Turn" = "Animating Turn";
"Repeat Turn" = "Repeat Turn";
"Captured House" = "Captured House";
"Best Turn(s)" = "Best Turn(s)";
"Window Background" = "Window Background";

//ColorX plist
"Red" = "Red";
"Green" = "Green";
"Blue" = "Blue";
"Alpha" = "Alpha";

